Repository: paulwoman/Capitalism_Lab_ENG_to_DE
Catalog: tm/auto/gm_help_en-US_de.tmx
Source language: en_us
Languages: de

source: Game difficulty level
de: Spiel Schwierigkeitsgrad

source: Choose one of eight pre-set difficulty levels.
de: Wählen Sie eine von acht voreingestellten Schwierigkeitsstufen.

source: You may also #Customize# or #Randomize# the game settings
de: Sie können auch die Spieleinstellungen anpassen oder zufällig auswählen lassen.

source: Number of Cities
de: Anzahl der Städte

source: Play with single or multiple cities.
de: Spiele mit einer oder mehreren Städten.

source: Your start-up capital
de: Ihr Startkapital

source: Set the level of cash your corporation has at the beginning of the game.
de: Stellen Sie die höhe des Geldes ein, die Ihr Unternehmen zu Beginn des Spiels hat.

source: Your Advantage
de: Ihr Vorteil

source: Stock Market
de: Börse

source: The stock market allows for stock trading.
de: Die Börse ermöglicht Aktienhandel.

source: Product Customization
de: Produktanpassung

source: If this is set to On, you will find the Product Customization tool in the Manufacturer's Guide.
de: Wenn dies aktiviert ist, werden Sie das Produkt-Anpassungstool im Herstellerhandbuch finden.

source: ("Technology Disruption" option is disabled when "Product Customization" is enabled.)
de: ("Technologische Störung" ist deaktiviert, wenn "Produktanpassung" aktiviert ist.)

source: Product Customization Range
de: Produktanpassungs Reichweite

source: Low - product customization applies to your company only; Medium - it applies to your company and your subsidiaries; High - it applies to all companies.
de: Niedrig - Produktanpassung gilt nur für Ihr Unternehmen; Mittel - es gilt für Ihr Unternehmen und Ihre Tochtergesellschaften; Hoch - es gilt für alle Unternehmen.

source: Private Company (Subsidiary DLC)
de: Privatunternehmen (Subsidiary DLC)

source: If this is set to On, your company will start as a private company.
de: Wenn dies aktiviert ist, wird Ihr Unternehmen als privates Unternehmen starten.

source: Alternative Stock Sim
de: Alternative Aktien Simulation

source: If this is set to Yes, 1) stock prices are unaffected by the current economic state, and 2) stock trading between the player's company and its subsidiaries is prohibited, thus making it harder to speculate stocks for quick profits.
de: Eingeschaltet, wird 1) die Aktienkurse vom derzeitigen Wirtschaftszustand nicht beeinflusst und 2) der Aktienhandel zwischen der Gesellschaft des Unternehmens und seinen Tochtergesellschaften ist verboten, so dass es schwieriger ist, Aktien für schnelle Gewinne zu benutzen.

source: Random Events
de: Zufällige Ereignisse

source: Allow such occurences as plagues, animal disease and power black-outs and their economic consequences.
de: Erlaube solche Vorkommnisse wie Plagen, Tierkrankheiten und Wirtschaftseinbrüche, mit allen wirtschaftlichen Konsequenzen.

source: Technology Disruption
de: Technolgieeinbruch

source: If it is set to On, technology disruption occurs constantly and all technology variables decrease by 10% every year.
de: Eingeschaltet, kommt es ständig zu Technologieeinbrüchen, und alle Technologievariablen sinken jedes Jahr um 10%.

source: AI Friendly Merger
de: KI Freundliche Fusion

source: If it is set to On, two AI corporations may merge with each other on mutually beneficial terms.
de: Eingeschaltet, können sich zwei KI-Korporationen untereinander gegenseitig verschmelzen.

source: Macro Economy Realism
de: Makroökonomie Realismus

source: If it is set to High, the macro economy in the game will be simulated with a high level of realism.
de: Wenn dies auf Hoch gesetzt ist, wird die Makroökonomie in das Spiel mit einem hohen Grad an Realismus simuliert werden.

source: Inflation is enabled when this option is set to On.
de: Die Inflation wird aktiviert, wenn diese Option auf Ein gesetzt ist.

source: If it is set to Inverse Inflation, monetary amounts are adjusted based on their net purchasing power.
de: Wenn es auf "Umgekehrte Inflation" gesetzt wird, werden die monetären Beträge auf der Grundlage ihrer Netto-Kaufkraft angepasst. ~

source: The Purchasing Power Index starts at 100% and diminishes over those years with inflation.
de: GM_INFS Inflationsstärke

source: All cash and loan amounts will shrink in accordance to this Purchasing Power Index.
de: Wählen Sie Reduzierte Inflationsstärke, wenn Sie weniger starke Inflation bevorzugen.

source: Inflation Strength
de: GM_RST

source: Select Reduced Inflation Strength if you prefer less strong inflation.
de: Filialtyp

source: As such, it will have the inflation artificially suppressed.
de: Wählen Sie 'Viele', um Fachgeschäfte, wie Supermärkte, Möbelhäuser usw., oder 'Eins', um nur Warenhäuser zu haben.

source: GM_RST
de: GM_GSY

source: Retail store type
de: Spiel Startjahr

source: Choose 'Many' to allow specialist stores, such as supermarkets, furniture stores etc., or 'One' to have only department stores.
de: Die Einstellung eines späteren Datums verringert die Anzahl der Technologien, die Sie erforschen müssen, bevor Sie sie herstellen dürfen.

source: GM_GSY
de: GM_NOCO

source: Game starting year
de: Anzahl der Wettbewerber

source: If you set it to a later year, there will be fewer types of technology that you have to research, as some of them will be already available when the game starts.
de: Bestimme die Anzahl der konkurrierenden Unternehmen gegen die du spielen willst.

source: GM_NOCO
de: GM_CSC

source: Number of AI Competitors
de: Wettbewerber Startkapital

source: This determines the number of AI controlled corporations.
de: Bestimmen Sie die das Startgeld von rivalisierenden Unternehmen.

source: GM_CSC
de: GM_CA

source: Competitors' Start-up Capital
de: Wettbewerber Aggressivität

source: This determines the sizes of start-up capital of AI controlled corporations. There will be AI corporations focused on real estate, media and technology if this is set to High or above.
de: Bestimme die wirtschaftliche Aggressivität der revalisierenden Unternehmen.

source: GM_CA
de: GM_CEL

source: AI Expansion Aggressiveness
de: Geschäftskompetenz der Konkurrenten

source: This determines how aggressive AI companies are in pursuing business expansions.
de: Bestimmen Sie die Geschäftskompetenz der konkurrierenden Konzerne.

source: GM_CEL
de: GM_CADV

source: AI Expertise Level
de: Wettbewerber Vorteil

source: This determines the expertise levels of AI persons in the game.
de: TEST

source: Show competitors' trade secrets
de: Zeigt die Geschäftsgeheimnisse der Wettbewerber

source: If you select "Yes", you will be able to access the trade secrets of all AI companies in the game.
de: Wenn Sie "Ja" auswählen, haben Sie Kenntnisse über die Forschungs- und Entwicklungsprojekte Ihrer Konkurrenten.

source: Competence of local competitors
de: Kompetenz von lokalen Wettbewerbern

source: It determines the competence of local competitors - their general capabilities to sell high quality products at competitive prices.
de: Bestimmen Sie das Niveau der Konkurrenz.

source: Number of seaports Importing Consumer Goods per City
de: Anzahl der Seehäfen die Konsumgüter pro Stadt importieren

source: A high number of consumer seaports increases the availability of consumer goods which companies may import and sell at retail.
de: Eine hohe Anzahl von Konsumseehäfen erhöht die Verfügbarkeit von Waren für den Einzelhandel. (reduziert die Notwendigkeit einer umfangreichen Fertigung).

source: Number of seaports Importing Industrial Goods per City
de: Anzahl der Seehäfen die Industriegüter pro Stadt importieren

source: A high number of industrial seaports increases the availability of manufacturing materials.
de: Eine hohe Anzahl von Industrie-Seehäfen erhöht die Verfügbarkeit von Fertigungsmaterialien (erhöht das Herstellungspotenzial der Stadt).

source: New seaports Emerge during the game
de: Neue Seehäfen treten während des Spiels auf

source: Choose to allow the creation of new import sources.
de: Auswählen, um die Erstellung neuer Importquellen zuzulassen.

source: Constant import supply
de: Konstante Importversorgung

source: Constant supplies ease the problems of stockpiling products and the search for alternative supplies.
de: Konstante Lieferungen erleichtern die Probleme der Lagerhaltung von Produkten und die Suche nach alternativen Lieferungen.

source: Import quality
de: Import Qualität

source: Low quality products offer the chance for fledgling local manufacturers to compete.
de: Produkte niedriger Qualität bieten junge lokale Hersteller die Chance diese zu vervollständigen.

source: High quality products offer a more attractive retail prospect to the consumer.
de: Qualitativ hochwertige Produkte bieten eine gut Aussicht auf einen attraktiveren Einzelhandel für den Verbraucher.

source: You must confirm this before sending this Challenge Game to other players.
de: Sie müssen dies bestätigen, bevor Sie dieses Challenge Game an andere Spieler senden.

source: You may start the game first, then adjust the challenge game and goal settings as needed, and finally confirm them.
de: Sie können das Spiel zuerst starten, dann passen Sie die Herausforderungen und Zieleinstellungen nach Bedarf an, und schließlich bestätigen sie sie.

source: How-to web page
de: Anleitung auf der Webseite

source: Launch a web browser and open the web page with instructions on how to set up a private challenge game.
de: Starten Sie einen Webbrowser und öffnen Sie die Webseite mit Anweisungen zum Einrichten eines privaten Herausforderungsspiels.

source: Male
de: Männlich

source: Female
de: Weiblich

source: Randomly disable product classes
de: Zufällig deaktivierte Produktklasse

source: When you select this check box, the system will randomly disable a specific percentage of product classes in the new game.
de: Wenn Sie dieses Kontrollkästchen aktivieren, wird per Zufallsprinzip ein bestimmter Prozentsatz der Produktklassen im neuen Spiel deaktiviert.

source: Percentage of product classes to be disabled
de: Prozentsatz der zu deaktivierenden Produktklassen

source: Set the percentage of product classes to be disabled.
de: Legen Sie den Prozentsatz der zu deaktivierenden Produktklassen fest.

source: This will make the competition more intense and improve gameplay, especially when playing a MOD game with a large variety of products.
de: Dies wird die Konkurrenz intensiver machen und das Gameplay verbessern, vor allem beim Spielen eines MOD-Spiels mit einer Vielzahl von Produkten.

source: Percentage of competitors that are private companies (Subsidiary DLC)
de: % der Konkurrenten, die Privatfirmen sind (Tochtergesellschaft DLC)

source: AI companies are randomly set up as private companies based on this preference.
de: KI-Unternehmen sind nach dem Zufallsprinzip als private Unternehmen auf der Grundlage dieser Präferenz eingerichtet.

source: Your subsidiaries (Subsidiary DLC)
de: Ihre Tochtergesellschaften (Subsidiary DLC)

source: The number of subsidiaries that your company owns at the beginning of the game.
de: Die Zahl der Tochtergesellschaften, die Ihr Unternehmen zu Beginn des Spiels besitzt.

source: Product List
de: Produktliste

source: You may exclude specific products from the game by either selecting them manually, or using the 'Random Disable Product Classes' feature to select them automatically.
de: Sie können bestimmte Produkte aus dem Spiel ausschließen, indem Sie sie entweder manuell auswählen oder die Funktion "Random Disable Product Classes" verwenden, um sie automatisch auszuwählen.

source: The first city's cash level at the beginning of the game.
de: Die Kasse der ersten Stadt am Anfang des Spiels.

source: Public Expenses Index
de: Index der Staatsausgaben

source: This index affects the recurring expenses of public facilities, which impacts the game's difficulty when playing as a mayor.
de: Dieser Index bestimmt die wiederkehrenden Ausgaben der öffentlichen Einrichtungen, die die Schwierigkeiten des Spiels als Bürgermeister beeinflussen.

source: When it is set to a higher value, the same public facility incurs larger operating expenses.
de: Wenn es auf einen hohen Wert gesetzt ist, wird die gleiche öffentliche Einrichtung höhere Betriebskosten haben.

source: Retail Store Floors
de: Einzelhandelsverkaufsflächen

source: Choose 'Multiple' to allow for setting up multiple floors in a single retail store.
de: Wählen Sie 'Mehrere', um mehrere Etagen in einem Geschäft einzurichten.

source: Donations to Rival Political Parties
de: Spenden an rivalisierende politische Parteien

source: If you set this to a value greater than zero, rival political parties will receive donations from the general public over time.
de: Wenn Sie diesen Wert erhöhen, dann werden rivalisierende politische Parteien Spenden von der breiten Öffentlichkeit über die Zeit erhalten.

source: This setting is mainly for increasing the difficulty level of the game.
de: Diese Einstellung ist vor allem für die Erhöhung der Schwierigkeitsstufe des Spiels, wenn Sie für eine größere Herausforderung suchen.

source: Random Product Reinvention
de: Zufällige Produktneuerfindung

source: When you select this check box, the system will randomly lock a specific percentage of product classes in the new game and require the player to "reinvent" them in R&D centers.
de: Wenn Sie dieses Kontrollkästchen markieren, dann wird das System nach dem Zufallsprinzip einen bestimmten Prozentsatz der Produktklassen im neuen Spiel sperren und den Spieler dazu zwingen, sie in R & D-Zentren neu zu erfinden.

source: Percentage of products requiring reinvention
de: Prozentsatz der Produkte, die eine Neuerfindung erfordern

source: Set the percentage of products to be locked initially in the game, which can be unlocked via R&D invention projects. Note that the player person's expertise product class will not be locked.
de: Setzen Sie den Prozentsatz der Produkte, die zunächst im Spiel gesperrt werden sollen, und dann über R & D-Erfindungsprojekte freigeschaltet werden können.

source: Land Price Index
de: Grundstückspreisindex

source: If this index is higher than 100, land prices in this game will be higher than normal.
de: Wenn dieser Index höher als 100 ist, sind die Bodenpreise in diesem Spiel höher als normal.

source: Conversely, if this index is lower than 100, companies can buy land at generally lower costs.
de: Umgekehrt können Unternehmen, wenn dieser Index unter 100 liegt, Grundstücke zu allgemein niedrigeren Kosten erwerben.

source: Software Revenue Index
de: Software Umsatzindex

source: If this index is higher than 100, the demand and revenue from software products in this game will be higher than normal.
de: Wenn dieser Index höher als 100 ist, ist die Nachfrage und der Umsatz mit Softwareprodukten in diesem Spiel höher als normal.

source: Conversely, if this index is lower than 100, software businesses will be less profitable.
de: Umgekehrt, wenn dieser Index niedriger als 100 ist, werden Softwareunternehmen weniger profitabel sein.

source: Internet Revenue Index
de: Internet Umsatzindex

source: If this index is higher than 100, revenue generated by Internet companies will be higher than normal.
de: Ist dieser Index höher als 100, sind die Umsätze der Internetunternehmen höher als normal.

source: Conversely, if this index is lower than 100, Internet companies will be less profitable.
de: Umgekehrt, wenn dieser Index niedriger als 100 ist, werden Internet-Unternehmen weniger profitabel sein.

source: AI Acquires Private Companies
de: KI erwirbt Privatunternehmen

source: This determines whether AI corporations may acquire independent private companies or not.
de: Dies bestimmt, ob KI-Gesellschaften unabhängige Privatunternehmen erwerben können oder nicht.

source: Will AI tech companies go IPO?
de: Werden KI-Technologieunternehmen an die Börse gehen?

source: If this is enabled, private AI tech companies from the Digital Age DLC may go public on the stock exchange. If it is set to a value, AI companies will go public within the specified number of years.
de: Wenn dies aktiviert ist, können private KI-Tech-Unternehmen aus dem Digital Age DLC an die Börse gehen.

source: If this is enabled, companies will be able to build e-commerce firms and sell products via e-commerce.
de: Wenn dies aktiviert ist, können Unternehmen E-Commerce-Firmen bauen und Produkte per E-Commerce verkaufen.

source: AI Smart Phone Company First-mover Advantage
de: KI Smartphone-Startvorteile

source: Smart phone companies run by AI will have higher initial capital and start with more advanced tech for Smart Phone and OS.
de: Smartphone-Unternehmen, die von der KI betrieben werden, werden über ein höheres Anfangskapital verfügen und mit fortschrittlicheren Technologien für Smartphones und Betriebssysteme beginnen.

source: AI Game Console Company First-mover Advantage
de: KI Spielkonsolen-Startvorteile

source: Game console companies run by AI will have higher initial capital.
de: Spielekonsolenfirmen, die von einer KI betrieben werden, werden über ein höheres Anfangskapital verfügen.

source: Base Loan Interest Rate
de: Basisdarlehenszinssatz

source: This modifies the base interest rate which affects #bonds# and #bank loans#. A higher interest rate increases borrowing costs, posing greater challenges for companies that take on debt to expand.
de: Diese Option ändert den Basiszinssatz, der sich auf Anleihen und Bankdarlehen auswirkt.

source: Player Starts with Operating System (OS) Technologies
de: Player startet mit Betriebssystem-(BS-)Technologien

source: If this is enabled, the player will possess tech technologies in Operating System (OS) in the beginning of the game.
de: Wenn dies aktiviert ist, wird der Spieler zu Beginn des Spiels über technische Technologien im Betriebssystem (OS) verfügen.

source: Max AI Software and Internet Companies
de: Max. KI Software- und Internetunternehmen

source: This option limits the maximum number of AI software and Internet companies in a game.
de: Diese Option begrenzt die maximale Anzahl von KI-Software und Internet-Unternehmen in einem Spiel.

source: A lower value means an easier game.
de: Ein niedrigerer Wert bedeutet ein leichteres Spiel.

source: (You may set the limits for software and Internet companies separately using a script.)
de: (Sie können die Grenzen für Software- und Internetfirmen separat mit einem Skript festlegen.

source: If this is set to Simplified, all talents start with a skill level of 50.
de: Wenn diese Option auf Vereinfacht gesetzt ist, beginnen alle Talente mit einer Fertigkeitsstufe von 50. Wenn diese Option auf Stark vereinfacht gesetzt ist, werden auch die Loyalitäts- und Headhunting-Funktionen des Talentsystems deaktiviert. ~

source: If this is set to Greatly Simplified, loyalty and headhunting features of the talent system are disabled too.
de: Mehr Talente Wenn Sie ein MOD mit einer großen Anzahl von Produktklassen verwenden und es gibt eine Unterversorgung an Talenten im Spiel, dann können Sie diese Option verwenden, um das Spiel doppelte Talentdaten zu haben, um das Angebot zu erhöhen.

source: MORE_TAL
de: PORTRAIT

source: More Talents
de: Portrait Geschlecht

source: You may use this option to have the game duplicate talent data to increase the supply of talents.
de: Verwenden Sie die Symbole Männlich und Weiblich (unter den Pfeilsymbolen), um das Geschlecht der Porträts zu wechseln.

source: Randomize Global Competitiveness Ratings
de: Zufällige Wettbewerbsbewertung

source: If this is enabled, global competitiveness ratings across industries will be randomized in the beginning of the game.
de: Wenn dies aktiviert ist, werden zu Beginn des Spiels die Bewertungen der globalen Wettbewerbsfähigkeit verschiedener Branchen randomisiert.

source: If this is disabled, global competitiveness ratings will be initialized with a constant value of 30.
de: Ist dies deaktiviert, werden die globalen Wettbewerbsbewertungen mit einem konstanten Wert von 30 initialisiert.

source: Global Competitiveness Rating Increases
de: Zufällige Wettbewerbsbewertung erhögen

source: This option determines whether global competitiveness ratings will increase over time, progressively making the game more challenging.
de: Diese Option bestimmt, ob die globalen Wettbewerbsbewertungen im Laufe der Zeit von selbst zunehmen werden, was das Spiel zunehmend schwieriger macht.

source: A higher value means that it increases at a faster rate.
de: Wählen Sie einen numerischen Wert von 1 bis 4 für die Geschwindigkeit der Erhöhungen.

source: Aggressiveness of AI banks and insurance companies
de: Aggressivität der KI Bank

source: A higher value means that AI banks will aggressively lure customers from competitors by offering higher deposit interest rates, and AI insurance companies will offer more competitively priced insurance products.
de: Ein höherer Wert bedeutet, dass KI-Banken ihre Kunden durch höhere Einlagenzinsen aggressiv von Wettbewerbern locken werden.

source: Personal Savings Rate Modifier
de: Persönliche Sparquote

source: This slider modifies the personal savings rate. A higher personal savings rate means that people will save and deposit more money into banks, thus boosting the profitability of banks in general.
de: Eine höhere persönliche Sparquote bedeutet, dass die Menschen mehr Geld sparen und in die Banken einzahlen.

source: You may have the game duplicate talent data to increase the supply of talents.
de: Sie können im Spiel doppelte Talentdaten benutzen, um das Angebot an Talenten zu erhöhen.

source: Use this slider to set the percentage of additional talents that you want the game to generate for this new game.
de: Verwenden Sie diesen Schieberegler, um den Prozentsatz der zusätzlichen Talente einzustellen, die das Spiel für dieses neue Spiel generieren soll.

source: APART_SC
de: AICOBANK

source: Apartment Capacity Modifier
de: KI-Unternehmen konkurrieren im Bankwesen

source: Use this slider to modify the capacity of all apartments.
de: Dies bestimmt den Prozentsatz der KI-Unternehmen mit einer "diversifizierten" Strategie, die in den Bankensektor eintreten und dort konkurrieren werden. ~

source: 100 is the standard value.
de: APART_SC Wohnungs Kapazität Modifikator

source: Lowering it decreases the number of people each apartment houses.
de: Verwenden Sie diesen Schieberegler, um die Kapazität aller Wohnungen zu ändern. 100 ist der Standardwert.

source: This means that more apartments need to be built and the real estate business will be more profitable.
de: Wenn man es senkt, sinkt die Zahl der Menschen in jedem Appartementhaus. Das bedeutet, dass mehr Wohnungen gebaut werden müssen und das Immobiliengeschäft profitabler wird.

source: Commercial Capacity Modifier
de: Kommerzieller Kapazitätsmodifikator

source: Use this slider to modify the capacity of all commercial buildings.
de: Verwenden Sie diesen Schieberegler, um die Kapazität aller gewerblichen Gebäude zu ändern.

source: Lowering it will decrease the amount of office space each commercial building provides.
de: Eine Senkung wird die Anzahl der Büroflächen pro Geschäftshaus verringern.

source: This means that more commercial buildings need to be built and the real estate business will be more profitable.
de: Das bedeutet, dass mehr Geschäftshäuser gebaut werden müssen und das Immobiliengeschäft profitabler wird.

source: When Product Customization is enabled, Technology Disruption will be automatically turned off.
de: Wenn die Produktanpassung aktiviert ist, wird die Technologieunterbrechung automatisch deaktiviert.
